/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Apel către";
NSHumanReadableCopyright = "© 2015 Skype și/sau Microsoft";
NSContactsUsageDescription = "Skype vă permite să efectuați apeluri și să trimiteți mesaje SMS către contactele dumneavoastră.";